export const projects = [
    {
      id: 1,
      title: 'Газпром Арена',
      text: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'
    },
    {
        id: 2,
        title: 'Газпром Арена',
        text: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'  
    },
      {
        id: 3,
        title: 'Газпром Арена',
        text: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.' 
    }
  ]